const kvantData = [
  {
    id: 'sk',
    coords: [55.692099, 37.347323],
    name: 'Технопарк Сколково - Москва',
    adress: 'г. Москва, ул. Большой бульвар, 42с1',
    phone: '+7 (495) 587-75-57'
  },
  {
    id: 'kbr',
    coords: [43.477816, 43.626415],
    name: 'Кабардино-Балкарская Республика',
    adress: 'г. Нальчик, ул. 2-й Таманской Дивизии / ул. Осетинская, б/н',
    phone: '+7 (866) 273-53-45'
  },
  {
    id: 'krlv',
    coords: [55.910402, 37.834524],
    name: 'Московская область',
    adress: 'г. Королёв, ул. Пионерская, 34',
    phone: '+7 (495) 516-64-68'
  },
  {
    id: 'tmb',
    coords: [52.724508, 41.453684],
    name: 'Тамбовская область',
    adress: 'г. Тамбов, ул. Державинская, 10',
    phone: '+7 (475) 272-13-71'
  },
  {
    id: 'ykt',
    coords: [62.031077, 129.724345],
    name: 'Республика Саха (Якутия)',
    adress: 'г. Якутск, ул. Кирова, 20',
    phone: '+7 (411) 242-81-30'
  },
  {
    id: 'bashk',
    coords: [54.741410, 56.026918],
    name: 'Республика Башкортостан',
    adress: 'г. Уфа, ул. Менделеева, 205а',
    phone: '+7 (347) 285-00-01'
  },
  {
    id: 'tatar',
    coords: [55.738454, 52.450060],
    name: 'Республика Татарстан (Татарстан)',
    adress: 'г. Набережные Челны, ул. Машиностроительная, 91',
    phone: '+7 (855) 240-91-80'
  },
  {
    id: 'krasnoyarskiy',
    coords: [56.009220, 92.888549],
    name: 'Красноярский край',
    adress: 'г. Красноярск, ул. Дубровинского, 1и',
    phone: '+7 (391) 257-37-97'
  },
  {
    id: 'khabarovsky',
    coords: [50.539019, 137.027432],
    name: 'Хабаровский край',
    adress: 'г. Комсомольск-на-Амуре, ул. Пионерская, 15',
    phone: '+7 (421) 759-07-16'
  },
  {
    id: 'amurskaya',
    coords: [50.257059, 127.559171],
    name: 'Амурская область',
    adress: 'г. Благовещенск, ул. Пушкина, 44',
    phone: '+7 (416) 222-62-49'
  },
  {
    id: 'kaluzhskaya',
    coords: [54.498795, 36.278193],
    name: 'Калужская область',
    adress: 'г. Калуга, ул. Салныкова-Щедрина, 66',
    phone: '+7 (484) 279-74-90'
  },
  {
    id: 'nizhegorodskaya',
    coords: [56.322150, 44.006516],
    name: 'Нижегородская область',
    adress: 'г. Нижний Новгород, ул. Октябрьская, 25',
    phone: '+7 (831) 419-60-09'
  },
  {
    id: 'omskaya',
    coords: [54.972499, 73.464799],
    name: 'Омская область',
    adress: 'г. Омск, улица Петра Осминина, 34',
    phone: '+7 (381) 295-73-53'
  },
  {
    id: 'permskiy',
    coords: [58.003927, 56.260534],
    name: 'Пермский край',
    adress: 'г. Пермь, ул. 25 Октября, 64',
    phone: '+7 (342) 214-42-69'
  },
  {
    id: 'samarskaya',
    coords: [53.207831, 50.159195],
    name: 'Самарская область',
    adress: 'г. Самара, проспектт Масленникова, 37',
    phone: '+7 (846) 334-20-15'
  },
  {
    id: 'sverdlovskaya',
    coords: [56.844894, 60.591429],
    name: 'Свердловская область',
    adress: 'г. Екатеринбург, ул. Бориса Ельцина, 3',
    phone: '+7 (343) 346-97-57'
  },
  {
    id: 'tomskaya',
    coords: [56.461944, 84.950425],
    name: 'Томская область',
    adress: 'г. Томск, пр. Ленина, 26',
    phone: '+7 (382) 260-98-53'
  },
  {
    id: 'zabaikalskiy',
    coords: [56.461944, 84.950425],
    name: 'Забайкальский край',
    adress: 'г. Чита, ул. Балябина, 44',
    phone: '+7 (302) 221-77-65'
  },
  {
    id: 'khmao-khanty-mansiysk',
    coords: [61.016645, 69.052840],
    name: 'Ханты-Мансийский автономный округ — Югра',
    adress: 'г. Ханты-Мансийск, ул. Студенческая, 29',
    phone: '+7 (346) 731-80-24'
  },
  {
    id: 'khmao-neftygansk',
    coords: [61.097732, 72.617975],
    name: 'Ханты-Мансийский автономный округ — Югра',
    adress: 'г. Нефтеюганск, ул. Ленина, 18',
    phone: '+7 (346) 351-14-30'
  },
]

export default kvantData