const kvantData = [
  {
    id: 'sk',
    coords: [55.692099, 37.347323],
    name: 'Сколково - Москва',
    adress: 'г. Москва, ул. Большой бульвар, 42с1',
    phone: '+7 (495) 587-75-57',
    site: 'roskvantorium.ru'
  },
  {
    id: 'nalchik',
    coords: [43.477816, 43.626415],
    name: 'Нальчик',
    adress: 'Кабардино-Балкарская республика, г. Нальчик, ул. 2-й Таманской Дивизии / ул. Осетинская, б/н',
    phone: '+7 (866) 273-53-45',
    site: 'https://солнечныйгородкбр.рф/кванториум/'
  },
  {
    id: 'korolev',
    coords: [55.910402, 37.834524],
    name: 'Королёв',
    adress: 'Московская область, г. Королёв, ул. Пионерская, 34',
    phone: '+7 (495) 516-64-68',
    site: 'https://kvantorium.unitech-mo.ru/'
  },
  {
    id: 'tambov',
    coords: [52.724508, 41.453684],
    name: 'Тамбов',
    adress: 'Тамбовская область, г. Тамбов, ул. Державинская, 10',
    phone: '+7 (475) 272-13-71',
    site: 'https://kvantorium.68edu.ru/'
  },
  {
    id: 'yakutsk',
    coords: [62.031077, 129.724345],
    name: 'Якутск',
    adress: 'Республика Саха (Якутия), г. Якутск, ул. Кирова, 20',
    phone: '+7 (411) 242-81-30',
    site: 'http://ddt.yaguo.ru/category/kvantorium/'
  },
  {
    id: 'ufa',
    coords: [54.741410, 56.026918],
    name: 'Уфа',
    adress: 'Республика Башкортостан, г. Уфа, ул. Менделеева, 205а',
    phone: '+7 (347) 285-00-01',
    site: 'https://gagarin.center/cuantorium/'
  },
  {
    id: 'nab_chelny',
    coords: [55.738454, 52.450060],
    name: 'Набережные челны',
    adress: 'Республика Татарстан, г. Набережные Челны, ул. Машиностроительная, 91',
    phone: '+7 (855) 240-91-80',
    site: 'http://kvantorium.ru/'
  },
  {
    id: 'krasnoyarsk',
    coords: [56.009220, 92.888549],
    name: 'Красноярск',
    adress: 'Красноярский край, г. Красноярск, ул. Дубровинского, 1и',
    phone: '+7 (391) 257-37-97',
    site: 'https://kvantorium24.ru/'
  },
  {
    id: 'kna',
    coords: [50.539019, 137.027432],
    name: 'Комсомольск-на-Амуре',
    adress: 'Хабаровский край, г. Комсомольск-на-Амуре, ул. Пионерская, 15',
    phone: '+7 (421) 759-07-16',
    site: 'http://kvantorium-kms.ru/'
  },
  {
    id: 'blagoveshensk',
    coords: [50.257059, 127.559171],
    name: 'Благовещенск',
    adress: 'Амурская область, г. Благовещенск, ул. Пушкина, 44',
    phone: '+7 (416) 222-62-49',
    site: 'https://kvantorium28.ru/'
  },
  {
    id: 'kaluga',
    coords: [54.498795, 36.278193],
    name: 'Калуга',
    adress: 'Калужская область, г. Калуга, ул. Салтыкова-Щедрина, 66',
    phone: '+7 (484) 279-74-90',
    site: 'http://kvantoriumkaluga.ru/'
  },
  {
    id: 'omsk',
    coords: [54.972499, 73.464799],
    name: 'Омск',
    adress: 'Омская область, г. Омск, улица Петра Осминина, 34',
    phone: '+7 (381) 295-73-53',
    site: 'http://kvantorium55.ru/'
  },
  {
    id: 'perm',
    coords: [58.003927, 56.260534],
    name: 'Пермь',
    adress: 'Пермский край, г. Пермь, ул. 25 Октября, 64',
    phone: '+7 (342) 214-42-69',
    site: 'https://kvantorium-perm.ru/'
  },
  {
    id: 'samara',
    coords: [53.207831, 50.159195],
    name: 'Самара',
    adress: 'Самарская область, г. Самара, проспект Масленникова, 37',
    phone: '+7 (846) 334-20-15',
    site: 'http://кванториум63.рф'
  },
  {
    id: 'ekb',
    coords: [56.844894, 60.591429],
    name: 'Екатеринбург',
    adress: 'Свердловская область, г. Екатеринбург, ул. Бориса Ельцина, 3',
    phone: '+7 (343) 346-97-57',
    site: 'https://kvant.dm-centre.ru/'
  },
  {
    id: 'tomsk',
    coords: [56.461944, 84.950425],
    name: 'Томск',
    adress: 'Томская область, г. Томск, пр. Ленина, 26',
    phone: '+7 (382) 260-98-53',
    site: 'http://kvantoriumtomsk.ru/'
  },
  {
    id: 'khanty-mansiysk',
    coords: [61.016645, 69.052840],
    name: 'Ханты-Мансийск',
    adress: 'Ханты-Мансийский автономный округ - Югра, г. Ханты-Мансийск, ул. Студенческая, 29',
    phone: '+7 (346) 731-80-24',
    site: 'http://kvant86.ru/'
  },
  {
    id: 'neftygansk',
    coords: [61.097732, 72.617975],
    name: 'Нефтеюганск',
    adress: 'Ханты-Мансийский автономный округ - Югра, г. Нефтеюганск, ул. Ленина, 18',
    phone: '+7 (346) 351-14-30',
    site: 'http://kvant86.ru/'
  },
  {
    id: 'krasnogorsk',
    coords: [55.813337, 37.339073],
    name: 'Красногорск',
    adress: 'Московская область, г. Красногорск, ул. Вокзальная, 17А',
    phone: '+7 (495) 592-04-21',
    site: 'https://kvantorium-krascrtd.edumsko.ru/'
  },
  {
    id: 'mosgormash',
    coords: [55.656773, 37.631909],
    name: 'Москва',
    adress: 'Москва, Каширский проезд, 13',
    phone: '+7 (495) 236-69-57',
    site: 'http://tpmgm.ru/'
  },
  {
    id: 'evpatoria',
    coords: [45.188240, 33.339966],
    name: 'Евпатория',
    adress: 'Республика Крым, г. Евпатория, ул. Полупанова, 17',
    phone: '+7 (3652) 27-32-13',
    site: 'https://ekvantorium82.ru/'
  },
  {
    id: 'sebastopol',
    coords: [44.609148, 33.548378],
    name: 'Севастополь',
    adress: 'Севастополь, ул. Папанина, 5/7',
    phone: '+7 (978) 907 31 31',
    site: 'http://kv92.ru/'
  }
]

export default kvantData